// UTF-8 file
export const departments = [
  'مكتب رئيس المجلس',
  'مكتب المدير العام',
  'التخطيط الاستراتيجي ومتابعة المشاريع الوقفية',
  'الاستثمارات الوقفية',
  'تحصيل الإيرادات',
  'المصارف الوقفية وتنمية الوقف',
  'الوقف الشرعي والدراسات',
  'الشؤون القانونية والأملاك الوقفية',
  'المشاريع والخدمات الهندسية',
  'الحسابات',
  'الموارد البشرية',
  'المشتريات',
  'تقنية المعلومات',
  'الشؤون الإدارية',
  'المساجد والإرشاد الديني',
  'الإتصال وخدمة المجتمع',
  'الصيانة',
'الإستقبال',	
  'أخرى' // must remain last
];
